Repository: gil-cano/matem.solicitudes
Catalog: src/matem/solicitudes/i18n/matem.solicitudes-*.po
Languages: es

source: label_rechazada_nopropietario
es: Esta solicitud ha sido rechazada. Si tiene alguna duda, contacte al administrador.

source: label_cantidad_recomendada_pasaje
es: Recomendación para pasajes

source: label_cantidad_recomendada_pasaje_institucional
es: Recomendación para pasajes (Apoyo Institucional)

source: help_recomendada_pasaje
es: Cantidad recomendada por la Comisión Especial para gastos de Pasajes

source: label_cantidad_recomendada_viaticos
es: Recomendación para viáticos

source: label_cantidad_recomendada_viaticos_institucional
es: Recomendación para viáticos (Apoyo Institucional)

source: help_recomendada_viaticos
es: Cantidad recomendada por la Comisión Especial para gastos de Viáticos

source: label_cantidad_recomendada_inscripcion
es: Recomendación para inscripción

source: label_cantidad_recomendada_inscripcion_institucional
es: Recomendación para inscripción (Apoyo Institucional)

source: help_catidad_recomendada_inscripcion
es: Cantidad recomendada por la Comisión Especial para gastos de Inscripción

source: Import
es: Importar

source: Import Applications
es: Importar Solicitudes

source: legend_import_terms
es: Importar Solicitudes

source: label_import_type
es: Tipo a importar

source: help_importtype_importForm
es: Seleccione el tipo de solicitud a importar.

source: License Application
es: Solicitud de Licencia/Comision

source: Student Application
es: Solicitud de Becario

source: Visitor Application
es: Solicitud de Visitante

source: Several types simultaneously
es: Varios tipos simultaneamente

source: label_archivoFuente_importForm
es: Archivo Fuente

source: help_archivoFuente_importForm
es: Seleccione el archivo a importar dando clic en el botón

source: BrowseButton
es: Examinar

source: description_import
es: Puede importar solicitudes en texto simple al sistema.

source: label_choose_country
es: Elija un pais...

source: help_search_type
es: Buscar solicitudes del tipo especificado.

source: help_search_pais
es: Pais especificado en la solicitud.

source: help_search_ciudad_pais
es: Ciudad especificada en la solicitud.

source: help_search_institucion
es: Institución especificada en la solicitud.

source: help_search_fecha_desde
es: Fecha de inicio especificada en la solicitud.

source: help_search_fecha_hasta
es: Fecha de finalización especificada en la solicitud.

source: label_search_creator
es: Solicitudes enviadas por...

source: label_search_becario
es: Seleccione un becario (si aplica)...

source: label_any_advisor
es: Seleccione un asesor (si aplica)...

source: label_search_area
es: Solicitudes del Area...

source: label_search_cantidad
es: Cantidad total

source: help_search_cantidad
es: Cantidad total aprobada o requerida en pesos (MXN) según sea el caso.

source: label_search_cantidad_larger
es: Mayores que cantidad

source: help_search_cantidad_larger
es: Si la cantidad es mayor a cero, regresará las solicitudes que requieren (o tienen aprobada) una cantidad mayor a la especificada.

source: label_search_cantidad_lower
es: Menores que cantidad

source: help_search_cantidad_lower
es: Si la cantidad es mayor a cero, regresará las solicitudes que requieren (o tienen aprobada) una cantidad menor a la especificada.

source: label_fecha_desde_folder
es: Fecha de Inicio

source: help_fecha_desde_folder
es: Fecha en la que inicia el periodo.

source: label_fecha_hasta_folder
es: Fecha de Cierre

source: help_fecha_hasta_folder
es: Fecha en la que termina el periodo.

source: legend_budget
es: Presupuesto máximo por investigador:

source: Set
es: Poner nuevo presupuesto

source: Recalculate
es: Volver a calcular cantidades

source: label_researchers
es: Investigadores

source: label_scholarship_holders
es: Becarios

source: All
es: Todas

source: Any
es: Cualquiera

source: Approved
es: Aprobada

source: Rejected
es: Rechazada

source: Reviewing
es: En revision

source: help_search_current_state
es: Regresa solicitudes en el estado especificado

source: label_search_all
es: Todos los autores

source: legend_budget_local
es: Maximo Presupuesto para este Periodo:

source: label_local_approved_quantity
es: Cantidad aprobada para este periodo

source: label_local_remaining_quantity
es: Cantidad restante para este investigador

source: label_bugdet_this_period
es: Presupuesto para de este periodo

source: label_locally_assigned
es: Presupuesto ya ejercido en este periodo

source: Local Budget Overview
es: Presupuesto Total Local

source: label_local_remaining_quantity_period
es: Cantidad restante para este periodo

source: label_approved_quantities_period
es: Cantidades aprobadas por periodo

source: label_total_initial_quantity
es: Presupuesto Total Global

source: label_total_assigned_quantity
es: Cantidad ejercida global

source: label_total_remaining_quantity
es: Cantidad restante global

source: label_folder
es: Titulo

source: label_period
es: Periodo

source: Total Initial Budget
es: Presupuesto total inicial

source: Total Assigned Budget
es: Presupuesto total ejercido

source: Remaining Budget
es: Presupuesto global restante

source: label_no_results
es: La busqueda no genero resultados. Intente de nuevo.

source: label_error
es: Error

source: label_couldnt_import
es: No se pudieron importar una o mas solicitudes

source: label_approved_app
es: Mis solicitudes aprobadas

source: help_approved_app
es: Aqui puede ver sus solicitudes que ya han sido aprobadas

source: label_rejected_app
es: Mis solicitudes rechazadas

source: help_rejected_app
es: Aqui puede ver sus solicitudes que fueron rechazadas

source: label_sent_app
es: Mis solicitudes en proceso

source: help_sent_app
es: Aqui puede ver todas las solicitudes que ha enviado

source: label_pending_app
es: Solicitudes pendientes de revision

source: help_pending_app
es: Contiene todas las solicitudes que necesitan ser revisadas por usted

source: label_allapproved_app
es: Solicitudes publicas aprobadas

source: help_allapproved_app
es: Aqui puede ver todas las solicitudes publicas aprobadas en el periodo (aun si no son de usted)

source: label_allrejected_app
es: Solicitudes publicas rechazadas

source: help_allrejected_app
es: Aqui puede ver todas las solicitudes publicas rechazadas en el periodo (aun si no son de usted)

source: label_localbudget_app
es: Presupuesto Total Local

source: help_localbudget_app
es: Desglose del presupuesto dentro del folder actual

source: Navigation
es: Navegacion

source: Pending for send
es: Solicitudes propias pendientes de envio

source: Pending for review by researcher
es: Solicitudes de sus becarios esperando Vo.Bo.

source: Pending for review by Special Comission
es: Solicitudes pendientes de revision como miembro de la Comision Especial

source: Pending for review by Internal Council
es: Solicitudes pendientes de revision como miembro del Consejo Interno

source: label_fecha_revision_comision
es: Fecha de Revisión por la Comisión Especial

source: label_mensaje_licencias
es: Recuerde que el número máximo de días de Licencia es 45. Si los rebasa consulte con la Secretaría Académica.

source: Mexico
es: México
