Repository: gil-cano/matem.solicitudes
Catalog: src/matem/solicitudes/i18n/matem.solicitudes-*.po
Languages: es

source: A document which may contain directly uploaded images and attachments.
es: Un documento que puede contener imágenes y archivos adjuntos.

source: Request of license or commision.
es: Solicitud de licencia o comisión.

source: Request of schoolarship holder.
es: Solicitud de becario.

source: Request of invited visitor.
es: Solicitud de visitante invitado.

source: Basic document view
es: Vista básica

source: Float first image
es: Primera imagen

source: Preview thumbnails
es: Vista en miniatura

source: Rich document
es: Documento

source: Request
es: Solicitud

source: RichDocument_description_edit
es: Un documento que puede contener imágenes y archivos adjuntos.

source: Solicitud_description_edit
es: Solicitud Licencia Comision

source: SolicitudBecario_description_edit
es: Solicitud Becario

source: SolicitudVisitante_description_edit
es: Solicitud Visitante

source: A file attached to a document
es: Un archivo adjunto a la solicitud

source: An image attached to a document
es: Una imagen adjunta a la solicitud

source: FileAttachment_description_edit
es: Un archivo adjunto a la solicitud

source: ImageAttachment_description_edit
es: Una imagen adjunta a la solicitud

source: attachmentsBox
es: Archivos adjuntos

source: imagesBox
es: Imágenes

source: File attachment
es: Archivo

source: Image attachment
es: Imagen

source: title_widgetimagesmanager
es: Administrar imágenes

source: Images
es: Imágenes

source: Attachments
es: Archivos adjuntos

source: Review data, if it is correct, you should send it to revision, by clicking the 'send request' button at the end of this page or by selecting 'state: solicitud no enviada' then 'enviar solicitud' inside the transitions menu in the top right corner
es: Revise los datos, si son correctos, envíela a revisión, dando click en el botón 'enviar solicitud' al final de esta página ó seleccionando 'estado: solicitud no enviada' y después 'enviar solicitud' en el menú de transiciones en la esquina superior derecha

source: label_estado_becario
es: Revise los datos, si son correctos, envíela a su tutor, dando click en el botón 'enviar al tutor' ó seleccionando 'estado: solicitud no enviada al tutor' y después 'enviar al tutor' en el menú de transiciones en la esquina superior derecha

source: Review data, if it is correct, you should send it to your tutor, by clicking the 'send to the tutor' button at the end of this page or by selecting 'state: solicitud no enviada al tutor' then 'enviar al tutor' inside the transitions menu in the top right corner
es: Revise los datos, si son correctos, debe envíela a su tutor, dando click en el botón 'enviar al tutor' ó seleccionando 'estado: solicitud no enviada al tutor' y después 'enviar al tutor' en el menú de transiciones en la esquina superior derecha

source: label_estado_pendiente
es: Si su solicitud está lista, debe enviarla a revisión, dando click en el botón 'enviar solicitud' al final de esta página ó seleccionando 'estado: pendiente' y después 'reenviar solicitud' en el menú de transiciones en la esquina superior derecha

source: If your request is ready, you should send it to revision, by clicking the 'send request' button at the end of this page or by selecting 'state: pendiente' then 'reenviar solicitud' inside the transitions menu in the top right corner
es: Si su solicitud está lista, debe enviarla a revisión, dando click en el botón 'enviar solicitud' al final de esta página ó seleccionando 'estado: pendiente' y después 'reenviar solicitud' en el menú de transiciones en la esquina superior derecha

source: label_acuse_recibo
es: Su solicitud ha sido recibida con éxito, puede imprimir esta página como acuse de recibo

source: Your request has been received successfully, you can print this page as acknowledgement of receipt
es: Su solicitud ha sido recibida con éxito, puede imprimir esta página como acuse de recibo

source: label_comentario_owner
es: Comentarios adicionales

source: help_comentario_owner
es: Agregue cualquier comentario que considere importante para su solicitud

source: label_comentario_ce
es: Recomendación de la comisión especial

source: help_comentario_ce
es: Agregue cualquier comentario referente a su recomendación para esta solicitud

source: label_comentario_ci
es: Comentarios del Consejo Interno

source: help_comentario_ci
es: Agregue cualquier comentario referente a la resolución tomada para esta solicitud

source: label_enviar_tutor
es: Enviar al tutor

source: label_enviar
es: Enviar solicitud

source: label_rec_aprobar
es: Recomendar aprobación

source: label_rec_revisar
es: Recomendar revisión

source: label_aprobar
es: Aprobar

source: label_pendiente
es: Poner pendiente

source: label_retirar
es: Retirar solicitud

source: label_total_acumulado
es: Total acumulado por el solicitante en el año

source: label_ciudad_pais
es: Ciudad

source: label_pais
es: País

source: Country
es: País

source: label_institucion
es: Institución

source: label_fecha_desde
es: Fecha de inicio

source: label_fecha_hasta
es: Fecha de término

source: label_objeto_viaje
es: Objetivo de la visita

source: label_trabajo
es: Trabajo

source: help_trabajo
es: Especifique si presentará un trabajo

source: label_titulo_trabajo
es: Título del trabajo a presentar

source: label_pasaje
es: Pasaje

source: label_tipo_pasaje
es: Tipo de pasaje

source: label_cantidad_pasaje
es: Cantidad para pasajes

source: label_viaticos
es: Viáticos

source: label_cantidad_viaticos
es: Cantidad para viáticos

source: label_inscripcion
es: Inscripción

source: label_cantidad_inscripcion
es: Cantidad para inscripción

source: label_cantidad_autorizada
es: Cantidad utilizada

source: help_cantidad_autorizada
es: Cantidad utilizada por el investigador

source: label_cantidad_consejo
es: Cantidad autorizada por el consejo

source: help_cantidad_consejo
es: Cantidad autorizada por el consejo para esta solicitud

source: label_fecha_solicitud
es: Fecha de solicitud

source: help_fecha_solicitud
es: Fecha en que se envía la solicitud

source: label_adjuntos
es: Archivos adjuntos

source: help_adjuntos
es: Por favor adjunte la carta de invitación o cualquier otro documento relacionado

source: label_fecha_sesionci
es: Fecha de revisión por el CI

source: help_fecha_sesionci
es: Fecha en la que la solicitud fue revisada

source: label_actaci
es: Número de acta de Consejo Interno

source: help_actaci
es: Número de acta en la que la solicitud fue revisada

source: label_cantidad_autorizada_pasaje
es: Cantidad utilizada por el investigador para pasajes

source: help_cantidad_autorizada_pasaje
es: Cantidad utilizada por el investigador para pasajes de esta solicitud

source: label_cantidad_autorizada_viaticos
es: Cantidad utilizada por el investigador para viáticos

source: help_cantidad_autorizada_viaticos
es: Cantidad utilizada por el investigador para viáticos de esta solicitud

source: label_cantidad_autorizada_inscripcion
es: Cantidad utilizada por el investigador para inscripción

source: help_cantidad_autorizada_inscripcion
es: Cantidad utilizada por el investigador para inscripción de esta solicitud

source: label_cantidad_consejo_pasaje
es: Cantidad aprobada por el consejo para pasajes

source: label_cantidad_consejo_pasaje_institucional
es: Cantidad aprobada por el consejo para pasajes (Apoyo Institucional)

source: help_cantidad_consejo_pasaje
es: Cantidad aprobada por el consejo para pasajes de esta solicitud

source: label_cantidad_consejo_viaticos
es: Cantidad aprobada por el consejo para viáticos

source: label_cantidad_consejo_viaticos_institucional
es: Cantidad aprobada por el consejo para viáticos (Apoyo Institucional)

source: help_cantidad_consejo_viaticos
es: Cantidad aprobada por el consejo para viáticos de esta solicitud

source: label_cantidad_consejo_inscripcion
es: Cantidad aprobada por el consejo para inscripción

source: label_cantidad_consejo_inscripcion_institucional
es: Cantidad aprobada por el consejo para inscripción (Apoyo Institucional)

source: help_cantidad_consejo_inscripcion
es: Cantidad aprobada por el consejo para inscripción de esta solicitud

source: label_responsable
es: Investigador responsable

source: help_responsable
es: Nombre del Investigador responsable

source: label_invitado
es: Invitado

source: help_invitado
es: Nombre del invitado

source: label_procedencia
es: Ciudad

source: help_procedencia
es: Ciudad de procedencia

source: label_pais_procedencia
es: País

source: help_pais_procedencia
es: País de procedencia

source: Country of origin
es: País de procedencia

source: label_institucion_procedencia
es: Institución

source: help_institucion_procedencia
es: Institución de procedencia

source: label_grado
es: Grado de estudios

source: help_grado
es: Especifique el grado de estudios del becario

source: label_tutor
es: Tutor

source: help_tutor
es: Nombre del tutor del becario

source: label_apoyo_extra
es: Apoyo extra

source: help_apoyo_extra
es: Especifique si solicitó apoyo a otras instancias. Usted cuenta con mayores posibilidades de obtener apoyo, siempre que agote las instancias de financiamiento externas al Instituto (organizadores y/o posgrado, así como otros órganos). Cada caso se analizará en lo particular.

source: label_apoyo_texto
es: Detalles del apoyo extra

source: help_apoyo_texto
es: Especificar el origen y el tipo de apoyo extra recibido o señale por que no solicitó apoyo a otra instancia

source: label_viaticos_becario
es: Cantidad para viáticos

source: help_viaticos_becario
es: Especifique si solicita el pago de viáticos. Es necesario entregar comprobantes por el total.

source: label_investigacionarea
es: Áreas de investigación

source: help_investigacionarea
es: Dudas acerca de la clasificación y como encontrar un área, acceda a la página oficial del <a href="http://www.ams.org/msc">ams</a>

source: Research areas
es: Áreas de investigación

source: Doubts about the classification and how to find an area, go to the official website of the <a href="http://www.ams.org/msc">ams</a>
es: Dudas acerca de la clasificación y como encontrar un área, acceda a la página oficial del <a href="http://www.ams.org/msc">ams</a>

source: Change titles
es: Cambiar títulos

source: Delete selected
es: Eliminar seleccionados

source: Move first
es: Ir al primero

source: RichDocument_help_displayAttachments
es: Si se selecciona, una lista de archivos adjuntos se presentará al final del documento para permitir que sean bajados fácilmente.

source: RichDocument_help_displayImages
es: Si se selecciona, una lista de imágenes se presentará al final del documento para permitir que sean bajadas fácilmente.

source: RichDocument_label_displayAttachments
es: Mostrar los archivos adjuntos

source: RichDocument_label_displayImages
es: Mostrar las imágenes adjuntas

source: Upload
es: Cargar

source: help_widget_imagesmanager_upload
es: Una vez que la imagen es cargada, se puede hacer referencia a ella usando su nombre de archivo.

source: help_widgetattachmentsmanager_attachment
es: Selecione un archivo para adjuntar y dé click en 'Cargar'.

source: help_widgetattachmentsmanager_title
es: Escriba un título (descripción) para el archivo adjunto.

source: help_widgetattachmentsmanager_upload
es: Una vez que el archivo es cargado, se puede hacer referencia a él usando su nombre de archivo.

source: help_widgetimagesmanager_images
es: Selecione una imagen para adjuntar y dé click en 'Cargar'.

source: help_widgetimagesmanager_title
es: Escriba una imagen (descripción) para la imagen.

source: label_widgetattachmentsmanager_title
es: Agregar un archivo al documento

source: label_widgetimagesmanager_title
es: Agregar una imagen al documento

source: legend_attachments
es: Archivos adjuntos

source: legend_images
es: Imágenes

source: title_widgetattachmentsmanager
es: Administrar archivos adjuntos

source: help_ciudad_pais
es: Ciudad que visitará

source: help_pais
es: País destino

source: Country to visit
es: Pais destino

source: help_institucion
es: Institucion que visitará

source: help_fecha_desde
es: Fecha en que iniciará la visita (puede ser aproximada)

source: help_fecha_hasta
es: Fecha en que terminará la visita (puede ser aproximada)

source: help_objeto_viaje
es: Escriba el objetivo esperado de la visita

source: help_titulo_trabajo
es: Escriba el título del trabajo a presentar

source: help_pasaje
es: Especifique si solicita el pago de pasaje

source: help_tipo_pasaje
es: Especifique el tipo de pasaje que utilizará

source: help_cantidad_pasaje
es: Cantidad solicitada para pasajes, en pesos mexicanos

source: help_viaticos
es: Especifique si solicita viáticos. Los máximos son: $900 diarios (México) y $1,200 diarios (Otros países)

source: help_cantidad_viaticos
es: Cantidad solicitada para viáticos, en pesos mexicanos

source: help_inscripcion
es: Especifique si solicita el pago de inscripción

source: help_cantidad_inscripcion
es: Cantidad solicitada para inscripción, en pesos mexicanos

source: 01-xx History and biography
es: 01-xx Historia y biografía

source: 03-xx Mathematical logic and foundations
es: 03-xx Lógica matemática y fundamentos

source: 04-xx This section has been deleted
es: 04-xx Sección eliminada

source: 05-xx Combinatorics
es: 05-xx Combinatoria

source: 06-xx Order, lattices, ordered algebraic structures
es: 06-xx órdenes, látices, estructuras algebraicas ordenadas

source: 08-xx General algebraic systems
es: 08-xx Sistemas algebraicos generales

source: 11-xx Number theory
es: 11-xx Teoría de numeros

source: 12-xx Field theory and polynomials
es: 12-xx Teoría de campos y polinomios

source: 13-xx Commutative rings and algebras
es: 13-xx Anillos conmutativos y álgebras

source: 14-xx Algebraic geometry
es: 14-xx Geometría algebraica

source: 15-xx Linear and multilinear algebra; matrix theory
es: 15-xx álgebra lineal y multilineal; teoría de matrices

source: 16-xx Associative rings and algebras
es: 16-xx Anillos asociativos y álgebras

source: 17-xx Nonassociative rings and algebras
es: 17-xx Anillos y álgebras no asociativas

source: 18-xx Category theory; homological algebra
es: 18-xx Teoría de categorías; álgebra homológica

source: 19-xx $K$-theory
es: 19-xx $K$-teoría

source: 20-xx Group theory and generalizations
es: 20-xx Teoría de grupos y generalizaciones

source: 22-xx Topological groups, Lie groups
es: 22-xx Grupos topológicos, grupos de Lie

source: 26-xx Real functions
es: 26-xx Funciones reales

source: 28-xx Measure and integration
es: 28-xx Medida e integración

source: 30-xx Functions of a complex variable
es: 30-xx Funciones de variable compleja

source: 31-xx Potential theory
es: 31-xx Teoría de potencial

source: 32-xx Several complex variables and analytic spaces
es: 32-xx Varias variables complejas y espacios analíticos

source: 33-xx Special functions
es: 33-xx Funciones especiales

source: 34-xx Ordinary differential equations
es: 34-xx Ecuaciones diferenciales ordinarias

source: 35-xx Partial differential equations
es: 35-xx Ecuaciones diferenciales parciales

source: 37-xx Dynamical systems and ergodic theory
es: 37-xx Sistemas dinámicos y teoría ergódica

source: 39-xx Difference and functional equations
es: 39-xx Ecuaciones en diferencias y funcionales

source: 40-xx Sequences, series, summability
es: 40-xx Secuencias, series, sumabilidad

source: 41-xx Approximations and expansions
es: 41-xx Aproximaciones y expansiones

source: 42-xx Fourier analysis
es: 42-xx Análisis de Fourier

source: 43-xx Abstract harmonic analysis
es: 43-xx Análisis armónico abstracto

source: 44-xx Integral transforms, operational calculus
es: 44-xx Transformadas enteras, cálculo operacional

source: 45-xx Integral equations
es: 45-xx Ecuaciones enteras

source: 46-xx Functional analysis
es: 46-xx Análisis funcional

source: 47-xx Operator theory
es: 47-xx Teoría de operadores

source: 49-xx Calculus of variations and optimal control; optimization
es: 49-xx Cálculo de variaciones y control óptimo; optimización

source: 51-xx Geometry
es: 51-xx Geometría

source: 52-xx Convex and discrete geometry
es: 52-xx Geometría convexa y discreta

source: 53-xx Differential geometry
es: 53-xx Geometría diferencial

source: 54-xx General topology
es: 54-xx Topología general

source: 55-xx Algebraic topology
es: 55-xx Topología algebraica

source: 57-xx Manifolds and cell complexes
es: 57-xx Variedades y complejos de celdas

source: 58-xx Global analysis, analysis on manifolds
es: 58-xx Análisis global, análisis de variedades

source: 60-xx Probability theory and stochastic processes
es: 60-xx Teoría de probabilidad y procesos estocásticos

source: 62-xx Statistics
es: 62-xx Estadística

source: 65-xx Numerical analysis
es: 65-xx Análisis numérico

source: 68-xx Computer science
es: 68-xx Ciencias de la computación

source: 70-xx Mechanics of particles and systems
es: 70-xx Mecánica de partículas y sistemas

source: 73-xx This section has been deleted
es: 73-xx Sección eliminada

source: 74-xx Mechanics of deformable solids
es: 74-xx Mecánica de sólidos deformables

source: 76-xx Fluid mechanics
es: 76-xx Mecánica de fluidos

source: 78-xx Optics, electromagnetic theory
es: 78-xx óptica, teoría electromagnética

source: 80-xx Classical thermodynamics, heat transfer
es: 80-xx Termodinámica clásica, transferencia de calor

source: 81-xx Quantum theory
es: 81-xx Teoría cuántica

source: 82-xx Statistical mechanics, structure of matter
es: 82-xx Mecánica estadística, estructura de la materia

source: 83-xx Relativity and gravitational theory
es: 83-xx Teoría de la relatividad y gravitacional

source: 85-xx Astronomy and astrophysics
es: 85-xx Astronomía y astrofísica

source: 86-xx Geophysics
es: 86-xx Geofísica

source: 90-xx Operations research, mathematical programming
es: 90-xx Investigación de operaciones, programación matemática

source: 91-xx Game theory, economics, social and behavioral sciences
es: 91-xx Teoría de juegos, economía, ciencias sociales y de comportamiento

source: 92-xx Biology and other natural sciences
es: 92-xx Biología y otras ciencias naturales

source: 93-xx Systems theory; control
es: 93-xx Teoría de sistemas; control

source: 94-xx Information and communication, circuits
es: 94-xx Información y comunicación, circuitos

source: 97-xx Mathematics education
es: 97-xx Educación matemática

source: PHD
es: Doctorado

source: Mastery
es: Maestría

source: Undergraduate
es: Licenciatura

source: Car
es: Auto

source: Bus
es: Autobus

source: Airplane
es: Avión

source: label_atencion
es: ¡Atención!

source: label_informacion
es: Información

source: label_estado_borrador_propietario
es: Esta solicitud aún no ha sido enviada. Puede cambiar su informacion haciendo clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos y, si son correctos, envíela a revisión haciendo clic en el botón 'Enviar', ubicado en la parte inferior de la solicitud.

source: label_revision_comision_especial
es: Esta solicitud está siendo revisada por la comisión especial. Espere noticias pronto.

source: label_revision_consejo_interno
es: Esta solicitud está siendo revisada por el Consejo Interno. Espere noticias pronto.

source: label_aprobada_propietario
es: Su solicitud ha sido aprobada. La cantidad total aprobada para esta solicitud es de

source: label_estado_borrador_nopropietario
es: Esta solicitud aún no ha sido enviada y sigue siendo modificada por su autor.

source: label_revision_comisionado
es: ¡Usted aún no ha aprobado ni rechazado esta solicitud! Puede cambiar su informacion dando clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos mandela oprimiendo el boton 'Enviar a consejo Interno' o 'Rechazar', ubicados en la parte inferior de la solicitud.

source: label_revision_consejero
es: ¡Usted aún no ha aprobado ni rechazado esta solicitud! Puede cambiar su informacion dando clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos y apruebela o rechacela haciendo clic en los botones 'Aprobar' o 'Rechazar', respectivamente, ubicados en la parte inferior de la solicitud.

source: label_aprobada_nopropietario
es: Esta solicitud ya ha sido aprobada. La cantidad total aprobada para esta solicitud es de

source: label_estado_preeliminar
es: Esta solicitud está siendo revisada por el asesor a cargo. Espere noticias pronto.

source: label_revision_investigadoracargo
es: ¡Usted aún no ha aprobado ni rechazado esta solicitud! Puede cambiar su informacion dando clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos y apruebela o regresela al becario haciendo clic en los botones 'Enviar' o 'Regresar solicitud a becario', respectivamente, ubicados en la parte inferior de la solicitud.

source: label_comentario_asesor
es: Comentarios por el asesor a cargo

source: help_comentario_asesor
es: El asesor puede añadir información adicional sobre esta solicitud aquí. Esta información será vista tanto por el becario como por los revisores.

source: label_nombre_becario
es: Nombre del becario

source: help_nombre_becario
es: Nombre del becario que hace la solicitud

source: label_informacion_solicitante
es: Información sobre el solicitante

source: label_presupuesto_asignado
es: tiene un presupuesto total ejercido de

source: label_presupuesto_asignado2
es: y puede tener máximo otros

source: label_no_approved
es: Ninguna de sus solicitudes ha sido aprobada aún.

source: label_no_approved_budget
es: El presupuesto está completo, ninguna solicitud aprobada aún.

source: label_no_approved_general
es: Ninguna solicitud se ha aprobado aún.

source: label_no_show
es: No hay ninguna solicitud para mostrar.

source: label_solicitor
es: Solicitante

source: label_total_approved_quantity
es: Suma de cantidades aprobadas (pesos)

source: label_approved_quantity
es: Cantidad utilizada (pesos)

source: label_requested_quantity
es: Cantidad requerida (pesos)

source: label_approved_quantities_sol
es: Cantidades Aprobadas (Totales)

source: label_approved_quantities_nosol
es: Cantidades Aprobadas (por Solicitud)

source: label_reason
es: Motivo

source: label_from_date
es: Fecha desde

source: label_to_date
es: Fecha hasta

source: label_type
es: Tipo

source: label_place
es: Lugar

source: label_pending_reviews
es: ¡Tiene solicitudes pendientes! Reviselas usando el cuadro ubicado a la derecha de su pantalla y que lleva por título 'A examinar' (dando clic sobre los recuadros) o navegando a 'Solicitudes pendientes de revision'.

source: label_sent_reviews
es: Tiene solicitudes enviadas. Puede revisarlas navegando a 'Mis solicitudes en proceso'.

source: label_asesor
es: Asesor

source: help_asesor
es: Nombre del asesor a cargo del becario

source: label_link
es: Liga

source: label_no_pending
es: No hay solicitudes pendientes. Puede revisar sus solicitudes aprobadas y rechazadas navegando a 'Mis solicitudes aprobadas' y 'Mis solicitudes rechazadas', respectivamente.

source: Approved applications (All)
es: Solicitudes Aprobadas (Todas)

source: My approved applications
es: Mis solicitudes aprobadas

source: Rejected applications (All)
es: Solicitudes Rechazadas (Todas)

source: My rejected applications
es: Mis solicitudes rechazadas

source: My sent applications
es: Mis solicitudes enviadas

source: Pending for review
es: Solicitudes pendientes de revision

source: Budget Overview
es: Presupuesto Total

source: label_no_rejected_general
es: Ninguna solicitud ha sido rechazada

source: label_no_rejected
es: Ninguna de tus solicitudes ha sido rechazada aún

source: label_rejected_nosol
es: Solicitudes Rechazadas

source: label_no_sent
es: No has enviado ninguna solicitud nueva aún

source: label_sent_nosol
es: Solicitudes en proceso de revisión

source: label_current_state
es: Estado Actual

source: label_rechazada_propietario
es: Por desgracia esta solicitud ha sido rechazada. Puede mandar otra solicitud si lo desea.
