Repository: gil-cano/matem.solicitudes
Catalog: src/matem/solicitudes/locales/*/LC_MESSAGES/matem.solicitudes.po
Languages: es

source: + Assistance
es: + Sólo Asistencia

source: + Conference
es: + Conferencia

source: + Course
es: + Curso

source: + Organized Activity
es: + Organización de Actividades

source: + Other Activity
es: + Otra Actividad

source: + Research Stay
es: + Estancia de Investigación

source: Airplane
es: Avión

source: All
es: Todas

source: Any
es: Cualquiera

source: Approved
es: Aprobada

source: Available Annual Allocation
es: Disponible Asignación Anual (no incluye solicitudes en proceso)

source: Available Institucional Allocation
es: Disponible Apoyo Institucional (no incluye solicitudes en proceso)

source: Available licence days
es: Días de licencia disponibles (no incluye solicitudes en proceso)

source: Bachelor
es: Licenciatura

source: Bus
es: Autobús

source: By Application
es: Por Aplicación

source: By Invitation
es: Por invitación

source: Campus
es: Sede

source: Car
es: Auto

source: Co-Organizer
es: Co-organizador

source: Comision
es: Comisión

source: Conference
es: Conferencia

source: Conference to present
es: Conferencia a presentar

source: Congress
es: Congreso

source: Course
es: Curso

source: Directive Comitte
es: Comité Directivo

source: Divulgation
es: Divulgación

source: Draft
es: Borrador

source: High School
es: Bachillerato

source: Human resources training
es: Formación de Recursos Humanos

source: Import
es: Importar

source: Indicate the start date.
es: Indica la fecha de inicio

source: Institutional License Application
es: Solicitud con apoyo Institucional

source: License Application
es: Solicitud de Licencia/Comisión

source: Local Comitte
es: Comité Local

source: Master
es: Maestría

source: Mastery
es: Maestría

source: More than 100
es: Más de 100

source: No one
es: Ninguno

source: Only Assistance
es: Sólo Asistencia

source: Organized Activity
es: Actividad Organizada

source: Organizer
es: Organizador

source: Other
es: Otro

source: Other Activity
es: Otra Actividad

source: PHD
es: Doctorado

source: Pending for review by Internal Council
es: Solicitudes pendientes de revisión como miembro del Consejo Interno

source: Pending for review by Special Comission
es: Solicitudes pendientes de revisión como miembro de la Comisión Especial

source: Pending for review by researcher
es: Solicitudes de sus becarios esperando Vo.Bo.

source: Pending for send
es: Solicitudes propias pendientes de envío

source: PhD
es: Doctorado

source: Recalculate
es: Volver a calcular cantidades

source: Rejected
es: Rechazada

source: Research
es: Investigación

source: Research Stay
es: Estancia de Investigación

source: Responsible of session
es: Responsable de sesión

source: Reviewing
es: En revisión

source: School
es: Escuela

source: Scientific Comittee
es: Comité Científico

source: Seminary
es: Seminario

source: Set
es: Poner nuevo presupuesto

source: Si
es: Sí

source: Solicitud en revision por Comision Especial
es: Solicitud en revisión por Comisión Especial

source: Solicitud en revision por Consejo Interno
es: Solicitud en revisión por Consejo Interno

source: Solicitudes de viaticos para investigadores.
es: Solicitudes de viáticos para investigadores.

source: Sponsor
es: Patrocinador

source: Student Application
es: Solicitud de Becario

source: Support for the diffusion
es: Apoyo a la difusión

source: The end date must be greater than start date.
es: La fecha de termino debe ser mayor a la de inicio

source: Undergraduate
es: Licenciatura

source: Use this option if you guest will be give a course
es: Usar esta opción si su visitante impartirá cursos o talleres

source: Use this option if you guest will be give a talk
es: Usar esta opción si su visitante impartirá una conferencia

source: Use this option if you will do a reseracher stay
es: Usar esta opción si realizará una estancia de investigación

source: Use this option if you will give a course
es: Usar esta opción si impartirá cursos o talleres

source: Use this option if you will give a talk (this cover assistants too)
es: Usar esta opción si impartirá una conferencia (esto también cubre la asistencia)

source: Use this option if you will organizer the activity
es: Usar esta opción si organizará actividades académicas

source: Use this option in only assistance
es: Usar esta opción si participará sólo como asistente

source: Visitor Application
es: Solicitud de Visitante

source: Workshop
es: Taller

source: Yes
es: Sí

source: acta_number
es: Número de acta

source: consejo_review_date
es: Fecha de revisión por el Consejo Interno

source: description_import
es: Puede importar solicitudes en texto simple al sistema

source: description_localrequest_search
es: Con esta forma puede buscar solicitudes de viáticos del periodo actual

source: help_adjuntos
es: Por favor adjunte la carta de invitación o cualquier otro documento relacionado

source: help_allapproved_app
es: Aquí puede ver todas las solicitudes públicas aprobadas en el periodo (aún si no son de usted)

source: help_allrejected_app
es: Aquí puede ver todas las solicitudes públicas rechazadas en el periodo (aún si no son de usted)

source: help_apoyo_extra
es: Especifique si solicitó apoyo a otras instancias. Usted cuenta con mayores posibilidades de obtener apoyo, siempre que agote las instancias de financiamiento externas al Instituto (organizadores y/o posgrado, así como otros órganos). Cada caso se analizará en lo particular.

source: help_approved_app
es: Aquí puede ver sus solicitudes que ya han sido aprobadas

source: help_cantidad_inscripcion
es: Cantidad solicitada para inscripción, en pesos mexicanos sin comas

source: help_cantidad_pasaje
es: Cantidad solicitada para pasajes, en pesos mexicanos sin comas

source: help_cantidad_viaticos
es: Cantidad solicitada para viáticos, en pesos mexicanos sin comas

source: help_ciudad_pais
es: Ciudad que visitará

source: help_ciudad_procedencia
es: Ciudad de procedencia

source: help_comentario_ce
es: Agregue cualquier comentario referente a su recomendación para esta solicitud

source: help_comentario_ci
es: Agregue cualquier comentario referente a la resolución tomada para esta solicitud

source: help_comentario_owner
es: Agregue cualquier comentario que considere importante para su solicitud

source: help_fecha_desde
es: Fecha en que iniciará la visita

source: help_fecha_hasta
es: Fecha en que terminará la visita

source: help_fecha_sesionci
es: Fecha en la que la solicitud fue revisada

source: help_importtype_auxiliaresForm
es: Seleccione el tipo de solicitud a importar

source: help_inscripcion
es: Especifique si solicita el pago de inscripción

source: help_institucion
es: Institución que visitará

source: help_institucion_procedencia
es: Institución del invitado

source: help_investigacionarea
es: Dudas acerca de la clasificación y como encontrar un área, acceda a la página oficial del <a href="http://www.ams.org/msc">ams</a>

source: help_investigador
es: Nombre del investigador/estudiante/técnico para el cual se va a crear la solicitud

source: help_localbudget_app
es: Desglose del presupuesto dentro del folder actual

source: help_objeto_viaje
es: Escriba el objetivo esperado de la visita

source: help_pais
es: País destino

source: help_pais_procedencia
es: País de procedencia

source: help_pasaje
es: Especifique si solicita el pago de pasaje

source: help_pending_app
es: Contiene todas las solicitudes que necesitan ser revisadas por usted

source: help_rejected_app
es: Aquí puede ver sus solicitudes que fueron rechazadas

source: help_school_practices
es: Sólo para estudiantes y Posdoc de Cuernavaca

source: help_search_author
es: Obtiene las solicitudes de una persona

source: help_search_cantidad
es: Cantidad total aprobada o requerida en pesos (MXN) según sea el caso

source: help_search_cantidad_larger
es: Si la cantidad es mayor a cero, regresará las solicitudes que requieren (o tienen aprobada) una cantidad mayor a la especificada

source: help_search_cantidad_lower
es: Si la cantidad es mayor a cero, regresará las solicitudes que requieren (o tienen aprobada) una cantidad menor a la especificada

source: help_search_ciudad_pais
es: Ciudad especificada en la solicitud

source: help_search_current_state
es: Regresa solicitudes en el estado especificado

source: help_search_fecha_desde
es: Fecha de inicio especificada en la solicitud

source: help_search_fecha_hasta
es: Fecha de término especificada en la solicitud

source: help_search_institucion
es: Institución especificada en la solicitud

source: help_search_pais
es: País especificado en la solicitud

source: help_search_type
es: Buscar solicitudes del tipo especificado

source: help_sent_app
es: Aquí puede ver todas las solicitudes que ha enviado

source: help_sol_exchangeprogram
es: Seleccione "Sí" si su visitante es parte de un programa de intercambio

source: help_sol_fecha_desde
es: Fecha en que iniciará la Licencia o Comisión

source: help_sol_fecha_hasta
es: Fecha en que terminará la Licencia o Comisión

source: help_sol_investigacionarea
es: Dudas acerca de la clasificación y cómo encontrar un área, acceda a la página oficial de <a href="http://www.ams.org/msc">AMS</a>

source: help_sol_licenciacomision
es: Específica si ésta es una solicitud de comisión o de licencia

source: help_sol_otheractivity
es: Escriba qué otra actividad realizará

source: help_sol_programname
es: Escriba el nombre completo del programa de Intercambio

source: help_sol_sabbatical
es: Seleccione "Sí" si la visita de su invitado es una estancia sabática

source: help_sol_solicitante
es: Nombre del académico solicitante.

source: help_tipo_pasaje
es: Especifique el tipo de pasaje que utilizará

source: help_titulo_trabajo
es: Escriba el título del trabajo a presentar

source: help_trabajo
es: Especifique si presentará un trabajo

source: help_viaticos
es: Especifique si solicita viáticos. Los máximos son: $900 diarios en México y $2000 diarios para Otros países

source: label_account
es: No. de Cuenta

source: label_adjuntos
es: Archivos adjuntos

source: label_allapproved_app
es: Solicitudes públicas aprobadas

source: label_allrejected_app
es: Solicitudes públicas rechazadas

source: label_any_advisor
es: Seleccione un asesor (si aplica)

source: label_any_creator
es: Seleccione a nombre de que usuario desea introducir la solicitud

source: label_apoyo_extra
es: Apoyo extra

source: label_apoyo_texto
es: Detalles del apoyo obtenido o negado

source: label_application_date
es: Fecha de Solicitud

source: label_approved_app
es: Mis solicitudes aprobadas

source: label_approved_quantities_nosol
es: Cantidades Aprobadas (por Solicitud)

source: label_approved_quantities_period
es: Cantidades aprobadas por periodo

source: label_approved_quantities_sol
es: Cantidades Aprobadas (Totales)

source: label_approved_quantity
es: Cantidad utilizada (pesos)

source: label_aprobada_nopropietario
es: Esta solicitud ya ha sido aprobada. La cantidad total aprobada para esta solicitud es de

source: label_aprobada_propietario
es: Su solicitud ha sido aprobada. La cantidad total aprobada para esta solicitud es de

source: label_asesor
es: Asesor

source: label_atencion
es: ¡Atención!

source: label_author
es: Autor

source: label_back_menu
es: Menú

source: label_bugdet_this_period
es: Presupuesto para de este periodo

source: label_cantidad_autorizada_inscripcion
es: Cantidad utilizada para inscripción

source: label_cantidad_autorizada_inscripcion_institucional
es: Cantidad utilizada para inscripción (Institucional)

source: label_cantidad_autorizada_pasaje
es: Cantidad utilizada para pasaje

source: label_cantidad_autorizada_pasaje_institucional
es: Cantidad utilizada para pasaje (Institucional)

source: label_cantidad_autorizada_viaticos
es: Cantidad utilizada para viaticos

source: label_cantidad_autorizada_viaticos_institucional
es: Cantidad utilizada para viaticos (Institucional)

source: label_cantidad_consejo_inscripcion
es: Cantidad autorizada para inscripción

source: label_cantidad_consejo_inscripcion_institucional
es: Cantidad autorizada para inscripción (Institucional)

source: label_cantidad_consejo_pasaje
es: Cantidad autorizada para pasaje

source: label_cantidad_consejo_pasaje_institucional
es: Cantidad autorizada para pasaje (Institucional)

source: label_cantidad_consejo_viaticos
es: Cantidad autorizada para viaticos

source: label_cantidad_consejo_viaticos_institucional
es: Cantidad autorizada para viaticos (Institucional)

source: label_cantidad_inscripcion
es: Cantidad para inscripción

source: label_cantidad_pasaje
es: Cantidad para pasajes

source: label_cantidad_recomendada_inscripcion
es: Cantidad recomendada para inscripción

source: label_cantidad_recomendada_inscripcion_institucional
es: Cantidad recomendada para inscripción (Institucional)

source: label_cantidad_recomendada_pasaje
es: Cantidad recomendada para pasaje

source: label_cantidad_recomendada_pasaje_institucional
es: Cantidad recomendada para pasaje (Institucional)

source: label_cantidad_recomendada_viaticos
es: Cantidad recomendada para viaticos

source: label_cantidad_recomendada_viaticos_institucional
es: Cantidad recomendada para viaticos (Institucional)

source: label_cantidad_viaticos
es: Cantidad para viáticos

source: label_choose_country
es: Elija un país

source: label_ciudad_pais
es: Ciudad

source: label_comentario_asesor
es: Comentarios por el asesor a cargo

source: label_comentario_ce
es: Recomendación de la Comisión Especial

source: label_comentario_ci
es: Comentarios del Consejo Interno

source: label_comentario_owner
es: Comentarios adicionales

source: label_commision_recommended_quantity
es: Cantidad Recomendada por la Comisión (pesos)

source: label_creation_date
es: Fecha de creación

source: label_current_state
es: Estado actual

source: label_datagridwidget_manipulators_deleterow
es: Borrar elemento

source: label_end_date
es: Fecha de término

source: label_estado_borrador_nopropietario
es: Esta solicitud aún no ha sido enviada y sigue siendo modificada por su autor.

source: label_estado_borrador_propietario
es: Esta solicitud aún no ha sido enviada. Puede cambiar su informacion haciendo clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos y, si son correctos, envíela a revisión haciendo clic en el botón 'Enviar', ubicado en la parte inferior de la solicitud.

source: label_estado_preeliminar
es: Esta solicitud está siendo revisada por el asesor a cargo. Espere noticias pronto.

source: label_fecha_desde
es: Fecha de inicio

source: label_fecha_hasta
es: Fecha de término

source: label_fecha_revision_comision
es: Fecha de Revisión por la Comisión Especial

source: label_fecha_sesionce
es: Fecha de revisión por Comisión Especial

source: label_fecha_sesionci
es: Fecha de revisión por el Consejo Interno

source: label_folder
es: Título

source: label_go_pending
es: Ir a solicitudes pendientes de revisión

source: label_grado
es: Grado de estudios

source: label_informacion
es: Información

source: label_informacion_solicitante
es: Información sobre el solicitante

source: label_inscripcion
es: Inscripción

source: label_institucion
es: Institución

source: label_institucion_procedencia
es: Institución

source: label_investigacionarea
es: Áreas de investigación

source: label_invitado
es: Nombre del Invitado

source: label_link
es: Enlace

source: label_local_approved_quantity
es: Cantidad aprobada para este periodo

source: label_local_commission_days
es: Días de Comisión Aprobados

source: label_local_license_days
es: Días de Licencia Aprobados

source: label_local_remaining_quantity
es: Cantidad restante para este investigador

source: label_local_remaining_quantity_period
es: Cantidad restante para este periodo

source: label_localbudget_app
es: Presupuesto Total Local

source: label_locally_assigned
es: Presupuesto ya ejercido en este periodo

source: label_no_approved
es: Ninguna de sus solicitudes ha sido aprobada aún

source: label_no_approved_general
es: Ninguna solicitud se ha aprobado aún

source: label_no_pending
es: No hay solicitudes pendientes. Puede revisar sus solicitudes aprobadas y rechazadas navegando a 'Mis solicitudes aprobadas' y 'Mis solicitudes rechazadas', respectivamente.

source: label_no_rejected
es: Ninguna de tus solicitudes ha sido rechazada aún

source: label_no_results
es: La busqueda no generó resultados. Intente de nuevo

source: label_no_sent
es: No has enviado ninguna solicitud nueva aún

source: label_no_show
es: No hay ninguna solicitud para mostrar

source: label_nombre_becario
es: Nombre del becario

source: label_objeto_viaje
es: Objetivo de la visita

source: label_pais
es: País

source: label_pais_procedencia
es: País

source: label_pasaje
es: Pasaje

source: label_pending_app
es: Solicitudes pendientes de revisión

source: label_pending_reviews
es: ¡Tiene solicitudes pendientes! Revíselas usando el cuadro ubicado a la derecha de su pantalla y que lleva por título 'A examinar' (dando clic sobre los recuadros) o navegando a 'Solicitudes pendientes de revisión'.

source: label_period
es: Periodo

source: label_place
es: Lugar

source: label_presupuesto_asignado
es: tiene un presupuesto total ejercido de

source: label_presupuesto_asignado2
es: y puede tener máximo otros

source: label_procedencia
es: Ciudad

source: label_quantity_days
es: Cantidad de días

source: label_quick_access
es: Acceso rápido

source: label_reason
es: Motivo

source: label_rechazada_nopropietario
es: Esta solicitud ha sido rechazada. Si tiene alguna duda, contacte al administrador.

source: label_rechazada_propietario
es: Por desgracia esta solicitud ha sido rechazada. Puede mandar otra solicitud si lo desea.

source: label_recomienda_aprobar
es: Recomiendo Aprobar

source: label_rejected_app
es: Mis solicitudes rechazadas

source: label_rejected_nosol
es: Solicitudes Rechazadas

source: label_rejected_quantity
es: Cantidad Rechazada (pesos)

source: label_requested_quantity
es: Cantidad requerida (pesos)

source: label_required_quantity
es: Cantidad requerida (pesos)

source: label_required_quantity_register
es: Cantidad requerida para Inscripción (pesos)

source: label_required_quantity_transport
es: Cantidad requerida para Pasaje (pesos)

source: label_required_quantity_viaticos
es: Cantidad requerida para Viáticos (pesos)

source: label_researchers
es: Investigadores

source: label_revision_comision_especial
es: Esta solicitud está siendo revisada por la comisión especial. Espere noticias pronto.

source: label_revision_comisionado
es: ¡Usted aún no ha aprobado ni rechazado esta solicitud! Puede cambiar su informacion dando clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos mandela oprimiendo el boton 'Enviar a consejo Interno' o 'Rechazar', ubicados en la parte inferior de la solicitud.

source: label_revision_consejero
es: ¡Usted aún no ha aprobado ni rechazado esta solicitud! Puede cambiar su informacion dando clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos y apruebela o rechacela haciendo clic en los botones 'Aprobar' o 'Rechazar', respectivamente, ubicados en la parte inferior de la solicitud.

source: label_revision_consejero_interno
es: ¡Usted aún no ha aprobado ni rechazado esta solicitud! Puede cambiar su informacion dando clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos y apruebela o rechacela haciendo clic en los botones 'Aprobar' o 'Rechazar', respectivamente, ubicados en la parte inferior de la solicitud.

source: label_revision_consejo_interno
es: Esta solicitud está siendo revisada por el Consejo Interno. Espere noticias pronto.

source: label_revision_investigadoracargo
es: ¡Usted aún no ha aprobado ni rechazado esta solicitud! Puede cambiar su informacion dando clic en la pestaña 'Hacer cambios' en la parte superior. Revise los datos y apruebela o regresela al becario haciendo clic en los botones 'Enviar' o 'Regresar solicitud a becario', respectivamente, ubicados en la parte inferior de la solicitud.

source: label_save_draft
es: Guardar borrador

source: label_save_preview
es: Vista previa

source: label_scholarship_holders
es: Becarios

source: label_school_practices
es: Prácticas escolares

source: label_search
es: Buscar

source: label_search_all
es: Todos los autores

source: label_search_area
es: Solicitudes del Área

source: label_search_becario
es: Seleccione un becario (si aplica)

source: label_search_cantidad
es: Cantidad total

source: label_search_cantidad_larger
es: Mayores que cantidad

source: label_search_cantidad_lower
es: Menores que cantidad

source: label_search_creator
es: Solicitudes enviadas por

source: label_semblanza
es: Semblanza

source: label_sent_app
es: Mis solicitudes en proceso

source: label_sent_nosol
es: Solicitudes en proceso de revisión

source: label_sent_reviews
es: Tiene solicitudes enviadas. Puede revisarlas navegando a 'Mis solicitudes en proceso'.

source: label_sol_exchangeprogram
es: ¿Su visitante es parte de un programa de intercambio?

source: label_sol_otheractivity
es: Otra Actividad

source: label_sol_programname
es: Nombre del programa de intercambio

source: label_sol_sabbatical
es: ¿La visita de su invitado, es una estancia sabática?

source: label_solicitante
es: ¿Para quién es la solicitud?

source: label_solicitor
es: Solicitante

source: label_solpt_exchangeprogram
es: Programa de Intercambio

source: label_solpt_sabbatical
es: Estancia Sabática

source: label_start_date
es: Fecha de inicio

source: label_state
es: Estado

source: label_tipo_pasaje
es: Tipo de pasaje

source: label_titulo_trabajo
es: Título del trabajo a presentar

source: label_total_approved_commission_days
es: Días de Comisión aprobados

source: label_total_approved_license_days
es: Días de Licencia aprobados

source: label_total_approved_quantity
es: Suma de cantidades aprobadas (pesos)

source: label_trabajo
es: Trabajo

source: label_type
es: Tipo

source: label_type_upload
es: Tipo de Solicitud

source: label_viaticos
es: Viáticos

source: label_viaticos_becario
es: Cantidad para viáticos

source: label_visitante
es: Foto Visitante

source: label_widgetassistance
es: Sólo Asistencias

source: label_widgetconferences
es: Conferencias

source: label_widgetcourses
es: Cursos

source: label_widgetorganization
es: Organización de Actividades

source: label_widgetsresearch
es: Estancia de investigación

source: legend_budget
es: Presupuesto máximo por investigador:

source: legend_budget_local
es: Máximo Presupuesto para este Periodo:

source: legend_search_terms
es: Términos de búsqueda

source: legend_upload_auxiliar_forms
es: Subir Solicitudes a Nombre de otro Usuario

source: message_activities_label
es: Puede añadir tantas actividades como sea necesario.

source: sresearchenddate_label
es: Fecha final de la estancia

source: sresearchinitdate_label
es: Fecha de inicio de la estancia

source: wactivitytype_label
es: Tipo de Actividad

source: wassistallevent_label
es: ¿Asistirá a todo el congreso?

source: wassistancedate_label
es: Fecha de la asistencia

source: wassistants_label
es: Número esperado de asistentes

source: wconferencedate_label
es: Fecha de la conferencia

source: wconferencetype_help
es: Puede seleccionar una o más opciones

source: wconferencetype_label
es: Tipo de Conferencia

source: wcoursedate_label
es: Fecha del curso

source: wcoursetype_label
es: Tipo de Curso

source: wcparticipationtype_label
es: Tipo de Participación

source: wduration_course_help
es: Indique un número positivo

source: wduration_course_label
es: Duración en número de horas

source: weventname_course_label
es: Nombre del evento en el que dará el curso

source: weventname_label
es: Nombre del Evento

source: weventtype_label
es: Tipo de actividad académica

source: whostresearcher_label
es: Anfitrión

source: wimposition_label
es: Papel del IM

source: winstitution_label
es: Institución
