Repository: gil-cano/matem.solicitudes
Catalog: src/matem/solicitudes/locales/*/LC_MESSAGES/matem.solicitudes.po
Languages: es

source: wisplenary_label
es: ¿Su conferencia es plenaria o magistral?

source: wlevel_label
es: Nivel

source: wobjective_label
es: Objetivo

source: worganizationdate_label
es: Fecha de la actividad que se está organizando

source: wothereventtype_label
es: Si selecciono "Otro" en Tipo de actividad académica, por favor indíquelo

source: wotherimposition_label
es: Si selecciono "Otro" en Papel del IM, por favor indíquelo

source: wotherlevel_label
es: Si selecciono "Otro" en Nivel, por favor indique el nivel

source: wotherresearcherposition_label
es: Si selecciono "Otro" en Papel del Investigador por favor indíquelo

source: wplace_course_label
es: Sede del Curso

source: wplace_label
es: Sede del Evento

source: wresearchposition_label
es: Papel del Investigador

source: wseportassist_label
es: ¿Desea reportar también esta actividad como asistencia en su próximo informe?

source: wsessionName_label
es: Si es responsable de sesión, por favor indique el nombre de la sesión. Si es responsable en más de una sesión por favor indique los nombres separados por ;

source: wspeakersint_label
es: Número esperado de expositores internacionales

source: wspeakersnac_label
es: Número esperado de expositores nacionales

source: wtitle_conference_label
es: Título de la conferencia

source: wtitle_course_label
es: Título del Curso
