Repository: gil-cano/matem.solicitudes
Catalog: src/matem/solicitudes/locales/*/LC_MESSAGES/plone.po
Languages: es

source: Folder de Solicitudes
es: Carpeta de Solicitudes

source: Folder de solicitudes.
es: Carpeta de solicitudes.

source: Import Applications
es: Importar Aplicaciones

source: Navigation
es: Navegación

source: Search
es: Buscar

source: Solicitud de Becario
es: Solicitud de de Becario

source: Solicitud de Licencia/Comision
es: Solicitud de Licencia/Comisión

source: Solicitud de licencia o comision para investigadores. Importante: Consulte con la secretaria academica antes de llenar esta forma para saber si va a pedir licencia o va a pedir comision.
es: Solicitud de licencia o comisión para académicos. Importante: Consulte con la Secretaría Académica antes de llenar esta forma para saber si va a pedir licencia o va a pedir comisión.

source: Solicitud de viaticos para becarios.
es: Solicitud de viáticos para becarios.

source: Solicitud de viaticos para investigadores visitantes.
es: Solicitud de viáticos para investigadores visitantes.
